
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "78"; */
"78.title" = "Gátt:";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "79"; */
"79.title" = "Lykilorð:";

/* Class = "NSButtonCell"; title = "Tengjast gegnum vefsel"; ObjectID = "80"; */
"80.title" = "Tengjast gegnum vefsel";

/* Class = "NSTextFieldCell"; title = "Vefsel:"; ObjectID = "81"; */
"81.title" = "Vefsel:";

/* Class = "NSTextFieldCell"; title = "Notendanafn:"; ObjectID = "84"; */
"84.title" = "Notendanafn:";

/* Class = "NSTextFieldCell"; title = "Tegund:"; ObjectID = "88"; */
"88.title" = "Tegund:";
